<?php


return[

    'we_make_it_easier' => 'نحن نسهل عليك عمل الخير',
    'generous_benefactor' => 'يمكن للمتبرع الكريم التبرع من خلال حساباتنا لدى البنوك المحلية من خلال التحويلات والودائع والخصومات المصرفية للحسابات التالية',
    'association_accounts' => 'حسابات الجمعية في البنوك المحلية',
    'bank_deduction' => 'يمكن للمتبرع السخي التبرع من خلال حساباتنا لدى البنوك المحلية من خلال التحويلات والودائع والخصم المصرفي',
    'bank_name' => 'اسم البنك',
    'kuwait_finance' => 'بيت التمويل الكويتي',
    'kuwait_international' => 'بنك الكويت الدولي',
    'kuwait_commercial' => 'البنك التجاري الكويتي',
    'boubyan' => 'بوبيان',
    'account_number' => 'رقم حساب',
    'KW77' => 'KW77 KFHO 0000 0000 00291010006460',
    'KW81' => 'KW81 KWIB 0000 0000 00011010177427',
    'KW16' => 'KW16 COMB 0000 0195 8709 0100414016',
    'KW31' => 'KW31 BBYN 0000 0000 0000 0488689001',
    'visiting_the_association' => 'زيارة مقر الجمعية الكائن بدولة الكويت - منطقة الروضة - قطعة (3) - شارع شهاب احمد البحر - منزل رقم (4) ومدة العمل من 9 صباحا - 5 مساءا من الاحد الى الخميس.',
    'through_Hofath_website' => 'من خلال موقع Hofath.org المتاح في متناول يدك ، والذي تم تصميمه وفقًا لأحدث التقنيات والمواصفات العالمية ؛ وسعياً من الجمعية لتسهيل عملية التبرع الإلكتروني لعملائها الكرام. أن تكون نافذة متعددة الخدمات تقدم معلومات وبيانات وتقارير عن مشاريع الجمعية وطرق المساهمة فيها ، وبيان أنشطتها وفعالياتها وربطها بوسائل التواصل الاجتماعي بأنواعها.',


];
