<?php

return [

    'kafala_human_being' => 'الكفالة.. إنسان في الميزان',
    'kafala_human_being_description' => 'الكفالة من أسمى صور الخير؛ فهي استثمار في الإنسان بنيان الرب، ومن بركتها الجمع بين أنواع البر؛ من صدقة جارية، وعلم نافع، ومن ثمارها الدعوة لك في حياتك وبعد موتك، وربما أكثر من الولد! ويوم القيامة يجد الناس في موازينهم الدرهم والدينار؛ وتلقى الله وفي ميزانك "إنسان"؛ يسرت له سبيل علم، أو كفلت له حياة',
    'all' => 'الكل',
    'orphan' => 'يتيم',
//    'orphan' => 'اكفل .. يتيم',
    'student' => 'طالب مدرسي',
//    'student' => 'اكفل .. طالب مدرسي',
    'family' => 'اسرة',
//    'family' => 'اكفل .. اسرة',
    'sick' => 'مريض/ معاق',
//    'sick' => 'اكفل .. مريض/ معاق',
    'preacher' => 'داعية',
//    'preacher' => 'اكفل .. داعية',
    'hafiz_quran' => 'حافظ قرآن',
//    'hafiz_quran' => 'اكفل .. حافظ قرآن',
    'select_country' => '--- اختر الدولة ---',
    'india' => 'الهند',
    'saudi_arabia' => 'المملكة العربية السعودية',
    'USA' => 'الولايات المتحدة الامريكية',
    'UK' => 'بريطانيا',
    'select_gender' => ' --- اختر النوع ---',
    'male' => 'ذكر',
    'female' => 'انثي',
    'search_word' => 'ابحث بكلمة',
    'abdullah_babiker' => 'عبدالله بابكير',
    'sponsor_me' => 'اكفلني',
    'kafalah_period' => 'مدة الكفالة',
    'monthly_amount' => 'الكفالة الشهرية',


];
