<?php

return [

    'donate_now' => 'تبرع الان',
    'browse_our_projects' => 'تصفح مشاريعنا الخيرية',
    'browse_our_projects_description' => 'مشروعات خيرية تغطي قطاعًا عريضًا وضروبًا متنوعة من أعمال الخير، في أكثر من 44 دولة تغرس الرحمة العالمية بذور عطائكم في أراضيها، وتقوم تلك المشروعات على مبدأ المساهمة؛ حيث يتشارك عدد من أهل العطاء في إنجاز تلك المشروعات كلٌّ بحسب سعته، فهي مضمار سباق في عمل الخيرات.. فانطلق معنا',
    'raised' => 'الباقي',
    'goal' => 'التكلفة',
    'KWD' => 'د.ك',
    'kuwait_rahma_medical_convoys' => 'قوافل كويت الرحمة الطبية | شاركونا أجر تخفيف الآلام',
    'choose_donation_amount' => 'ادخل قيمة التبرع',
    'already_in_basket' => 'تم إضافتها للسلة',
    'add_to_basket' => ' إضافة للسلة ',
    'go_back' => 'الرجوع',
    'project_description' => 'وصف المشروع',

];
