<?php

return[

    'relief' => 'إغاثات عاجلة',
    'donate_now' => 'تبرع الان',
    'best_favor' => 'أفضل المعروف إغاثة الملهوف',
    'best_favor_description' => 'الإغاثة من صور التكافل الإنساني، خصلة اشتُهرت لدى العرب منذ قديم الزمان؛ فقد آووا اللاجئ، وأغاثوا الملهوف، وأتي الإسلام فجعل تفريج الكُرب سببًا لتفريج كُرب يوم القيامة، ومن صور الإغاثة الواجبة: إعانة أهلنا في البلاد العربية والإسلامية؛ كاليمن وسوريا وفلسطين، وسد حاجاتهم، ومساعدة مناطق الكوارث',
    'mosque' => 'مسجد',
    'raised' => 'الباقي',
    'goal' => 'التكلفة',
    'KWD' => 'د.ك',
    'charity_relief_them' => 'صدقة تغيثهم | لدعم متضرري حرائق مخيمات اللاجئين الروهينغيا',
    'choose_donation_amount' => 'اختر قيمة التبرع',
    'or' => 'أو',
    'enter_amount' => 'ادخل مبلغ اخر',
    'already_in_basket' => 'تم إضافتها للسلة',
    'add_to_basket' => ' إضافة للسلة ',
    'go_back' => 'الرجوع',
    'share_price' => 'سعر السهم'

];
