<?php

return [

    'public_handouts' => 'صدقات عامة',
    'halal_earning' => 'صدقات - الكسب الحلال',
    'water_projects' => 'صدقات - مشاريع المياه',
    'caring_orphans' => 'صدقات - رعاية الأيتام',
    'advocacy_projects' => 'صدقات - مشاريع دعوية',
    'education_projects' => 'صدقات - مشاريع التعليم',
    'amount' => 'المبلغ',
    'notes' => 'ملاحظات',
    'quick_donation' => ' تبرع سريع ',
    'add_to_cart' => ' إضافة للسلة ',
    'deduction' => '  التبرع الدوري ',
    'virtue_of_sadaqah' => 'فضل الصدقة',
    'virtue_of_sadaqah_description' => 'عن أبي هريرة رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم : " من تصدق بعدل تمرة من كسب طيب - ولا يقبل الله إلا الطيب - وإن الله يتقبلها بيمينه ، ثم يربيها لصاحبه كما يربي أحدكم فَلوَّه حتى تكون مثل الجبل " . رواه البخاري ( 1344 ) ومسلم ( 1014 ) .',

];
