<?php

return [

    'donate_now' => 'تبرع الان',
    'tree_whose_fruit' => 'الوقف.. شجرة تدوم ثمرتها',
    'tree_whose_fruit_description' => 'الوقف صدقة جارية، تضمن استدامة العطاء للمحتاجين، واستمرارية الأجر للمتصدقين، وييسِّر الموقع صدقة الوقف من خلال 17 وقفية متنوِّعة؛ من رعاية الأيتام والمرضى وطلبة العلم، إلى بناء المساجد وسقي الماء.. وغيرها من أعمال البرِّ، ويحصل الواقف على شهادة مساهمة باسمه أو اسم من يحب أن يهدي إليه ثواب وقفه',
    'raised' => 'الباقي',
    'goal' => 'التكلفة',
    'KWD' => 'د.ك',
    'abrar_endowment' => 'وقفية الأبرار لرعاية الأيتام',
    'orphan_who_needs_your_tender_hand' => 'يتيم بحاجة ليدك الحانية تخفِّف من معاناته؛ بكفالته كن لنبيك في الجنة رفيقًا',
    'choose_donation_amount' => 'اختر قيمة التبرع',
    'or' => 'أو',
    'enter_amount' => 'ادخل مبلغ اخر',
    'already_in_basket' => 'تم إضافتها للسلة',
    'add_to_basket' => ' إضافة للسلة ',
    'go_back' => 'الرجوع'

];
