<?php

return [

    'public_handouts' => 'زكاة',
    'halal_earning' => 'صدقات - الكسب الحلال',
    'water_projects' => 'صدقات - مشاريع المياه',
    'caring_orphans' => 'صدقات - رعاية الأيتام',
    'advocacy_projects' => 'صدقات - مشاريع دعوية',
    'education_projects' => 'صدقات - مشاريع التعليم',
    'amount' => 'المبلغ',
    'notes' => 'ملاحظات',
    'quick_donation' => ' تبرع سريع ',
    'add_to_cart' => ' إضافة للسلة ',
    'deduction' => '  التبرع الدوري ',
    'virtue_of_zakat' => 'فضل الزكاة',
    'virtue_of_zakat_description' => 'قال تعالى:[ إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَاِبْنِ السَّبِيلِ فَرِيضَةً مِنْ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ](التوبة:60)',
];
